Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/audacity-tm.tmx
Source language: en
Languages: ca_es

source: &Command
ca_es: &Ordre

source: &Edit Parameters
ca_es: Paràmetres d'&edició

source: &Parameters
ca_es: &Paràmetres

source: C&hoose command
ca_es: Selecció d'&ordre

source: Stereo to Mono Effect not found
ca_es: No s'ha trobat l'efecte de conversió d'estèreo a mono

source: Ogg Vorbis support is not included in this build of Audacity
ca_es: El suport al format Ogg Vorbis no s'ha inclòs en aquesta distribució de l'Audacity.

source: FLAC support is not included in this build of Audacity
ca_es: El suport al format FLAC no s'ha inclòs en aquesta distribució de l'Audacity.

source: Command %s not implemented yet
ca_es: L'ordre %s encara no està implementada

source: Could not set parameters of effect %s to %s.
ca_es: No s'han pogut establir els paràmetres de l'efecte %s a %s.

source: Apply %s with parameter(s) %s
ca_es: Aplica %s amb els paràmetres %s

source: Test Mode
ca_es: Mode de proves

source: Apply %s
ca_es: Aplica %s

source: Apply Chain
ca_es: Aplica la cadena d'ordres

source: Chain
ca_es: Cadena d'ordres

source: Apply to Current &Project
ca_es: Aplica-la al &projecte actual

source: Apply to &Files...
ca_es: Aplica-la als &fitxers...

source: &Cancel
ca_es: &Cancel·la

source: No chain selected
ca_es: No s'ha seleccionat cap cadena d'ordres

source: Applying '%s' to current project
ca_es: S'està aplicant '%s' al projecte actual

source: Please save and close the current project first.
ca_es: Deseu i tanqueu abans el projecte actual.

source: Select file(s) for batch processing...
ca_es: Selecciona un o més fitxers per al procés per lots...

source: All files|*|All supported files|
ca_es: Tots els fitxers|*|Tots els fitxers suportats|

source: Applying...
ca_es: S'està aplicant...

source: File
ca_es: Fitxer

source: Edit Chains
ca_es: Edita les cadenes d'ordres

source: &Chains
ca_es: &Cadenes d'ordres

source: &Add
ca_es: &Afegeix

source: &Remove
ca_es: &Elimina

source: Re&name
ca_es: &Canvia el nom

source: C&hain (Double-Click or press SPACE to edit)
ca_es: Ca&dena d'ordres (feu doble clic o premeu ESPAI per a editar-la)

source: Num
ca_es: Núm.

source: Parameters
ca_es: Paràmetres

source: &Insert
ca_es: &Insereix

source: De&lete
ca_es: E&limina

source: Move &Up
ca_es: Mou am&unt

source: Move &Down
ca_es: Mou a&vall

source: De&faults
ca_es: Valors per de&fecte

source: - END -
ca_es: - FI -

source: %s changed
ca_es: %s canviats

source: Do you want to save the changes?
ca_es: Voleu desar els canvis?

source: Enter name of new chain
ca_es: Escriviu el nom de la cadena d'ordres

source: Name must not be blank
ca_es: El nom no es pot deixar en blanc

source: Names may not contain '%c' and '%c'
ca_es: Els noms no poden contenir '%c' ni '%c'

source: Are you sure you want to delete %s?
ca_es: Segur que voleu eliminar %s?

source: Removing Dependencies
ca_es: S'estan eliminant les dependències

source: Copying audio data into project...
ca_es: S'estan escrivint les dades de so del projecte

source: Project Dependencies
ca_es: Dependències del projecte

source: Audio File
ca_es: Fitxer d'àudio

source: Disk Space
ca_es: Espai en disc

source: Copy Selected Files
ca_es: Copieu els fitxers seleccionats

source: Cancel Save
ca_es: Cancel·la l'acció de desar

source: Save without Copying
ca_es: Desa sense copiat

source: Do Not Copy
ca_es: No copies

source: Copy All Files (Safer)
ca_es: Copia tots els fitxers (més segur)

source: Ask me
ca_es: Pregunta-m'ho

source: Always copy all files (safest)
ca_es: Copia sempre tots els fitxers (el més segur)

source: Never copy any files
ca_es: No copiïs mai cap fitxer

source: Whenever a project depends on other files:
ca_es: Quan el projecte depengui d'altres fitxers:

source: If you proceed, your project will not be saved to disk. Is this what you want?
ca_es: Si ho feu, el vostre projecte no es guardarà al disc. És això el que voleu?

source: Progress
ca_es: Progrés

source: There is very little free disk space left on this volume. Please select another temporary directory in Preferences.
ca_es: Atenció: hi ha molt poc espai de disc lliure en aquest volum. Seleccioneu un altre directori temporal a les preferències.

source: Cleaning up temporary files
ca_es: S'està fent neteja dels fitxers temporals

source: Saving project data files
ca_es: S'estan desant els fitxers de dades del projecte

source: Cleaning up cache directories
ca_es: S'estan netejant els directoris de la memòria cau

source: %s-old%d
ca_es: %s-antic%d

source: Unable to remove '%s'.
ca_es: No s'ha pogut suprimir «%s».

source: Renamed file: %s
ca_es: S'ha canviat el nom del fitxer: %s

source: Unable to rename '%s' to '%s'.
ca_es: No s'ha pogut canviar el nom de «%s» a «%s»

source: Changed block %s to new alias name
ca_es: S'ha canviat el bloc %s al nou nom àlies

source: Close project immediately with no changes
ca_es: Tanca el projecte ara mateix sense fer cap canvi

source: Close project immediately with no further changes
ca_es: Tanca el projecte immediatament sense fer-li més canvis

source: Caching audio
ca_es: Memòria cau de so

source: Saving recorded audio
ca_es: S'està desant el so enregistrat

source: FFmpeg support not compiled in
ca_es: La compilació s'ha fet sense el suport a FFmpeg

source: FFmpeg startup failed
ca_es: Ha fallat la iniciació de l'FFmpeg

source: FFmpeg library not found
ca_es: No s'ha trobat la biblioteca FFmpeg

source: Locate FFmpeg
ca_es: Localització de l'FFmpeg

source: Location of '%s':
ca_es: Localització de '%s':

source: Browse...
ca_es: Navega...

source: To get a free copy of FFmpeg, click here -->
ca_es: Feu clic aquí per a obtenir una còpia gratuïta de l'FFmpeg -->

source: Where is '%s'?
ca_es: On és '%s'?

source: FFmpeg not found
ca_es: No s'ha trobat l'FFmpeg

source: Audacity attempted to use FFmpeg to import an audio file, but the libraries were not found. To use FFmpeg import, go to Preferences > Libraries to download or locate the FFmpeg libraries.
ca_es: L'Audacity ha intentat fer servir l'FFmpeg per a importar un fitxer d'àudio, però no ha pogut trobar les biblioteques. Per a fer servir la importació mitjançant FFmpeg aneu a Preferències > Biblioteques i descarregueu o localitzeu les biblioteques de l'FFmpeg.

source: Do not show this warning again
ca_es: No mostris més aquest advertiment

source: Only avformat.dll|*avformat*.dll|Dynamically Linked Libraries (*.dll)|*.dll|All Files (*.*)|*
ca_es: Només avformat.dll|*avformat*.dll|Biblioteques enllaçades dinàmicament (*.dll)|*.dll|Tots els fitxers (*.*)|*

source: Dynamic Libraries (*.dylib)|*.dylib|All Files (*)|*
ca_es: Biblioteques enllaçades dinàmicament (*.dylib)|*.dylib|Tots els fitxers (*)|*

source: Only libavformat.so|libavformat.so*|Dynamically Linked Libraries (*.so*)|*.so*|All Files (*)|*
ca_es: Només libavformat.so|libavformat.so*|Biblioteques enllaçades dinàmicament (*.so)|*.so*|Tots els fitxers (*.*)|*

source: Spectrum
ca_es: Espectre

source: Standard Autocorrelation
ca_es: Autocorrelació estàndard

source: Cuberoot Autocorrelation
ca_es: Autocorrelació d'arrel cúbica.

source: Enhanced Autocorrelation
ca_es: Autocorrelació millorada

source: Algorithm
ca_es: Algorisme

source: Size
ca_es: Mida

source: window
ca_es: finestra

source: Function
ca_es: Funció

source: Linear frequency
ca_es: Freqüència lineal

source: Log frequency
ca_es: Freqüència de registre

source: Axis
ca_es: Eix

source: &Export...
ca_es: &Exporta...

source: Export
ca_es: Exporta

source: &Replot
ca_es: &Redibuixa

source: Replot
ca_es: Redibuixa

source: Close
ca_es: Tanca

source: Grids
ca_es: Graelles

source: To plot the spectrum, all selected tracks must be the same sample rate.
ca_es: Per a dibuixar l'espectre cal que totes les pistes seleccionades tinguin la mateixa freqüència de mostreig.

source: Too much audio was selected. Only the first %.1f seconds of audio will be analyzed.
ca_es: S'ha seleccionat un fragment de so massa llarg. Només s'analitzaran els primers %.1f segons.

source: Not enough data selected.
ca_es: No s'han seleccionat prou dades

source: Cursor: %d Hz (%s) = %d dB Peak: %d Hz (%s) = %.1f dB
ca_es: Cursor: %d Hz (%s) = %d dB Pic: %d Hz (%s) = %.1f dB

source: Cursor: %.4f sec (%d Hz) (%s) = %f, Peak: %.4f sec (%d Hz) (%s) = %.3f
ca_es: Cursor: %.4f segons (%d Hz) (%s) = %f, Pic: %.4f segons (%d Hz) (%s) = %.3f

source: Drawing Spectrum
ca_es: S'està dibuixant l'espectre

source: spectrum.txt
ca_es: espectre.txt

source: Export Spectral Data As:
ca_es: Anomena i exporta les dades d'espectre:

source: Couldn't write to file:
ca_es: No s'ha pogut escriure al fitxer:

source: Frequency (Hz) Level (dB)
ca_es: Freqüència (Hz) Nivell (dB)

source: Lag (seconds) Frequency (Hz) Level
ca_es: Retard (segons) Freqüència (Hz) Nivell

source: GStreamer was configured in preferences and successfully loaded before, but this time Audacity failed to load it at startup. You may want to go back to Preferences > Libraries and re-configure it.
ca_es: El GStreamer es va configurar a les preferències i havia funcionat correctament en ocasions anteriors, però aquesta vegada l'Audacity no ha pogut carregar-lo a l'inici. hauríeu d'anar a Preferències > Biblioteques i tornar a configurar-lo.

source: GStreamer startup failed
ca_es: Ha fallat la iniciació del GStreamer

source: Welcome!
ca_es: Hola!

source: Playing Audio
ca_es: S'està reproduint el so

source: Recording Audio
ca_es: S'està enregistrant el so

source: Recording - Choosing the Input Device
ca_es: Enregistrament - Elecció del dispositiu d'entrada

source: Recording - Choosing the Input Source
ca_es: Enregistrament - Elecció de la font d'entrada

source: Recording - Setting the Input Level
ca_es: Enregistrament - Establiment del nivell d'entrada

source: Editing and greyed out Menus
ca_es: Per què hi ha opcions de menú en gris

source: Exporting an Audio File
ca_es: Exportació de fitxers d'àudio

source: Saving an Audacity Project
ca_es: Desat dels projectes de l'Audacity

source: Support for Other Formats
ca_es: Compatibilitat amb altres formats

source: Burn to CD
ca_es: Enregistra-ho en un CD

source: No Local Help
ca_es: No hi ha cap ajuda local disponible

source: <center>How to Get Help</center>
ca_es: <center>Com aconseguir ajuda</center>

source: Welcome to Audacity
ca_es: Benvinguts a l'Audacity

source: These are our support methods:
ca_es: Aquests són els nostres mitjans de suport:

source: For even quicker answers, all the online resources above are <b>searchable</b>.
ca_es: Per tal de tenir les respostes amb més celeritat, tots aquests recursos disposen d'un <b>cercador</b>.

source: Undo History
ca_es: Historial d'accions cancel·lables

source: Manage History
ca_es: Gestiona l'historial

source: Action
ca_es: Acció

source: &Undo Levels Available
ca_es: Nombre d'acci&ons que es poden desfer

source: Levels To Discard
ca_es: Nivells a descartar

source: &Discard
ca_es: &Descarta

source: &OK
ca_es: &D'acord

source: Unable to determine
ca_es: No s'ha pogut determinar

source: bytes
ca_es: octets

source: The specified filename could not be converted due to Unicode character use.
ca_es: El fitxer que heu especificat no s'ha pogut convertir degut a l'ús de caràcters Unicode.

source: Specify New Filename:
ca_es: Indiqueu un nom de fitxer nou:

source: Edit Labels
ca_es: Edita les etiquetes

source: Press F2 or double click to edit cell contents.
ca_es: Premeu F2 o feu doble clic per a editar el contingut de les cel·les

source: Insert &After
ca_es: Insereix &després

source: Insert &Before
ca_es: Insereix &abans

source: &Import...
ca_es: &Importa...

source: Track
ca_es: Pista

source: Label
ca_es: Etiqueta

source: Start Time
ca_es: Temps inicial

source: End Time
ca_es: Temps final

source: New...
ca_es: Nou...

source: Select a text file containing labels...
ca_es: Seleccioneu un text que contingui les etiquetes...

source: Text files (*.txt)|*.txt|All files (*.*)|*.*
ca_es: Fitxers de text (*.txt)|*.txt|Tots els fitxers (*.*)|*.*

source: Could not open file:
ca_es: No s'ha pogut obrir el fitxer:

source: No labels to export.
ca_es: No hi ha cap etiqueta per a exportar.

source: Export Labels As:
ca_es: Anomena i exporta les etiquetes:

source: New Label Track
ca_es: Pista d'etiquetes nova

source: Enter track name
ca_es: Escriviu el nom de la pista

source: Label Track
ca_es: Pista d'etiquetes

source: Added label
ca_es: S'ha afegit l'etiqueta

source: Audacity First Run
ca_es: És la primera vegada que s'inicia l'Audacity

source: Choose Language for Audacity to use:
ca_es: Trieu l'idioma que farà servir l'Audacity:

source: The language you have chosen, %s (%s), is not the same as the system language, %s (%s).
ca_es: L'idioma que heu escollit, %s (%s), no és el mateix que l'idioma del sistema, %s (%s).

source: Confirm
ca_es: Confirma

source: Converted a 1.0 project file to the new format. The old file has been saved as '%s'
ca_es: S'ha convertit un projecte 1.0 al nou format. El fitxer antic ha estat desat amb el nom '%s'

source: Opening Audacity Project
ca_es: S'està obrint el projecte Audacity

source: Audacity Karaoke%s
ca_es: Karaoke de l'Audacity%s

source: &File
ca_es: &Fitxer

source: &Close
ca_es: &Tanca

source: &Save Project
ca_es: &Desa el projecte

source: Save Project &As...
ca_es: &Anomena i desa el projecte...

source: Save Compressed Copy of Project...
ca_es: Desa una còpia comprimida del projecte...

source: Chec&k Dependencies...
ca_es: Compro&va les dependències...

source: &Import
ca_es: &Importa

source: &Audio...
ca_es: &Àudio...

source: &Labels...
ca_es: &Etiquetes...

source: &Raw Data...
ca_es: Dades c&rues...

source: Expo&rt Selection...
ca_es: Anomena i expo&rta la selecció...

source: Export &Labels...
ca_es: Exporta les &etiquetes

source: Export &Multiple...
ca_es: Exporta &múltiples fitxers...

source: Export MIDI...
ca_es: Exporta a MIDI...

source: Appl&y Chain...
ca_es: Execu&ta la cadena d'ordres...

source: Edit C&hains...
ca_es: Edita les &cadenes d'ordres...

source: &Upload File...
ca_es: P&uja el fitxer...

source: Pa&ge Setup...
ca_es: Configuració de la pà&gina...

source: &Print...
ca_es: Im&primeix...

source: E&xit
ca_es: &Surt

source: &Edit
ca_es: &Edita

source: &Undo
ca_es: &Desfés

source: &Redo
ca_es: &Refés

source: Cu&t
ca_es: Re&talla

source: &Delete
ca_es: E&limina

source: Spl&it Cut
ca_es: D&ivideix i retalla

source: Split D&elete
ca_es: Divideix i &elimina

source: Silence Audi&o
ca_es: Silencia l'àudi&o

source: Sp&lit
ca_es: &Divideix

source: Split Ne&w
ca_es: Divideix en un de n&ou

source: &Join
ca_es: A&junta

source: Detac&h at Silences
ca_es: Se&para als silencis

source: &Copy
ca_es: &Copia

source: &Paste
ca_es: &Enganxa

source: Paste Te&xt to New Label
ca_es: Enganxa el te&xt a una nova etiqueta

source: Duplic&ate
ca_es: Duplic&a

source: &Cut
ca_es: Re&talla

source: &Split Cut
ca_es: Di&videix i retalla

source: Sp&lit Delete
ca_es: Divideix i &elimina

source: Silence &Audio
ca_es: Silencia l'àudi&o

source: Co&py
ca_es: Co&pia

source: Spli&t
ca_es: Di&videix

source: &Select
ca_es: &Selecciona

source: &All
ca_es: T&ot

source: &None
ca_es: &Cap

source: &Left at Playback Position
ca_es: A l'&esquerra de la posició d'interpretació

source: &Right at Playback Position
ca_es: A la &dreta de la posició d'interpretació

source: Track &Start to Cursor
ca_es: De l'&inici de la pista fins al cursor

source: Cursor to Track &End
ca_es: Del cursor fins al &final de la pista

source: Find &Zero Crossings
ca_es: Cerca encreuaments amb el &zero

source: Mo&ve Cursor
ca_es: Mo&u el cursor

source: to Selection Star&t
ca_es: a l'inici de la &selecció

source: to Selection En&d
ca_es: al &final de la selecció

source: to Track &Start
ca_es: a l'inici de la &pista

source: to Track &End
ca_es: al &final de la pista

source: Re&gion Save
ca_es: Desa la &regió

source: Regio&n Restore
ca_es: Restaura la regió

source: Pla&y Region
ca_es: Interpreta la &regió

source: &Lock
ca_es: &Bloca

source: &Unlock
ca_es: &Desbloca

source: Pre&ferences...
ca_es: Pre&ferències...

source: &View
ca_es: &Mostra

source: Zoom &In
ca_es: &Apropa

source: Zoom &Out
ca_es: Allu&nya

source: &Zoom to Selection
ca_es: Fes &zoom a la selecció

source: &Fit in Window
ca_es: &Encabeix a la finestra

source: Fit &Vertically
ca_es: Encabeix &Verticalment

source: &Collapse All Tracks
ca_es: Ai&xafa totes les pistes

source: E&xpand All Tracks
ca_es: E&xpandeix totes les pistes

source: &Show Clipping
ca_es: Mostra l'&escapçament de pics

source: &History...
ca_es: &Historial...

source: &Mixer Board...
ca_es: &Taula de mescles...

source: &Toolbars
ca_es: Barres d'&eines

source: &Device Toolbar
ca_es: Barra de &dispositius

source: &Edit Toolbar
ca_es: Barra d'eines d'&edició

source: &Meter Toolbar
ca_es: Barra de &picòmetres

source: Mi&xer Toolbar
ca_es: Barra de control del &mesclador

source: &Selection Toolbar
ca_es: Barra d'eines de &selecció

source: T&ools Toolbar
ca_es: Barra d'eines d'&utilitats

source: Transcri&ption Toolbar
ca_es: Barra d'eines de &transcripció

source: &Reset Toolbars
ca_es: Restableix les &barres d'eines

source: !Simplified View
ca_es: !Vista simplificada

source: Pl&ay
ca_es: &Reprodueix

source: &Loop Play
ca_es: Interpreta en &bucle

source: &Pause
ca_es: &Pausa

source: &Stop
ca_es: A&tura't

source: S&kip to Start
ca_es: Vés a l'&inici

source: Skip to E&nd
ca_es: Vés al &final

source: &Record
ca_es: En&registra

source: &Timer Record...
ca_es: Enregistrament &temporitzat...

source: &Tracks
ca_es: Pis&tes

source: Add &New
ca_es: Afe&geix nou

source: &Audio Track
ca_es: Pista d'&àudio

source: &Stereo Track
ca_es: Pista e&stereofònica

source: &Label Track
ca_es: Pista d'e&tiquetes

source: &Time Track
ca_es: Pista de &temps

source: Stereo Trac&k to Mono
ca_es: Pista e&stèreo a mono

source: Mi&x and Render
ca_es: &Mescla i renderitza

source: Mix and Render to New Track
ca_es: Mescla-ho i renderitza-ho en una nova pista

source: &Resample...
ca_es: Canvia la f&reqüència de mostreig...

source: Remo&ve Tracks
ca_es: &Elimina pistes

source: &Mute All Tracks
ca_es: Si&lencia totes les pistes

source: &Align Tracks
ca_es: &Alinea les pistes

source: Synchronize MIDI with Audio
ca_es: Sincronitza el MIDI amb l'àudio

source: Add Label At &Selection
ca_es: Afegeix una etiqueta a la &selecció

source: Add Label At &Playback Position
ca_es: Afegeix una etiqueta al &punt d'interpretació

source: &Edit Labels...
ca_es: &Edita les etiquetes...

source: S&ort Tracks
ca_es: &Ordena les pistes

source: by &Start time
ca_es: per temp&s d'inici

source: by &Name
ca_es: per &nom

source: &Generate
ca_es: &Genera

source: Unsorted
ca_es: Desordenat

source: Effe&ct
ca_es: Efe&cte

source: Repeat %s
ca_es: Repeteix %s

source: Repeat Last Effect
ca_es: Repeteix el darrer efecte

source: &Analyze
ca_es: &Analitza

source: Plot Spectrum...
ca_es: Traça l'espectre...

source: &Help
ca_es: &Ajuda

source: &Quick Help (in web browser)
ca_es: &Ajuda ràpida (al navegador web)

source: &Manual (in web browser)
ca_es: &Manual (al navegador web)

source: &Screenshot Tools...
ca_es: &Eines de captura de pantalla...

source: &Run Benchmark...
ca_es: &Executa el test d'eficiència...

source: Show &Log...
ca_es: Mostra el &registre...

source: Move backward from toolbars to tracks
ca_es: Mou enrere de barres d'eines a pistes

source: Move forward from toolbars to tracks
ca_es: Mou endavant de barres d'eines a pistes

source: Selection Tool
ca_es: Eina de selecció

source: Envelope Tool
ca_es: Eina d'envolupant

source: Draw Tool
ca_es: Eina de dibuix

source: Zoom Tool
ca_es: Eina de zoom

source: Time Shift Tool
ca_es: Eina de desplaçament en el temps

source: Multi Tool
ca_es: Eina múltiple

source: Next Tool
ca_es: Eina següent

source: Previous Tool
ca_es: Eina anterior

source: Play/Stop
ca_es: Reprodueix/Atura

source: Play/Stop and Set Cursor
ca_es: Engega/Atura i estableix la posició del cursor

source: Play One Second
ca_es: Reprodueix un segon

source: Play To Selection
ca_es: Reprodueix fins la selecció

source: Play Cut Preview
ca_es: Interpreta l'exemple d'audició del fragment retallat

source: Selection to Start
ca_es: De la selecció a l'inici

source: Selection to End
ca_es: De la selecció al final

source: Short seek left during playback
ca_es: Desplaça una mica a l'esquerra durant la interpretació

source: Short seek right during playback
ca_es: Desplaça una mica a la dreta durant la interpretació

source: Long seek left during playback
ca_es: Desplaça un bon tros a l'esquerra durant la interpretació

source: Long Seek right during playback
ca_es: Desplaça un bon tros a la dreta durant la interpretació

source: Move Focus to Previous Track
ca_es: Ves a la pista anterior

source: Move Focus to Previous and Select
ca_es: Ves a la pista anterior i selecciona-la

source: Move Focus to Next Track
ca_es: Ves a la pista següent

source: Move Focus to Next and Select
ca_es: Ves a la pista següent i selecciona-la

source: Toggle Focused Track
ca_es: Commuta la pista actual

source: Cursor Left
ca_es: Cursor a l'esquerra

source: Cursor Right
ca_es: Cursor a la dreta

source: Cursor Short Jump Left
ca_es: Salt curt del cursor a l'esquerra

source: Cursor Short Jump Right
ca_es: Salt curt del cursor a la dreta

source: Cursor Long Jump Left
ca_es: Salt llarg del cursor a l'esquerra

source: Cursor Long Jump Right
ca_es: Salt llarg del cursor a la dreta

source: Selection Extend Left
ca_es: Expandeix la selecció cap a l'esquerra

source: Selection Extend Right
ca_es: Expandeix la selecció cap a la dreta

source: Set (or Extend) Left Selection
ca_es: Estableix (o estén) el límit esquerre de la selecció

source: Set (or Extend) Right Selection
ca_es: Estableix (o estén) el límit dret de la selecció

source: Selection Contract Left
ca_es: Contreu la selecció cap a l'esquerra

source: Selection Contract Right
ca_es: Contreu la selecció cap a la dreta

source: Change pan on focused track
ca_es: Canvia la posició panoràmica de la pista actual

source: Pan left on focused track
ca_es: Mou la posició panoràmica de la pista actual cap a l'esquerra

source: Pan right on focused track
ca_es: Mou la posició panoràmica de la pista actual cap a la dreta

source: Change gain on focused track
ca_es: Canvia el guany de la pista actual

source: Increase gain on focused track
ca_es: Incrementa el guany de la pista actual

source: Decrease gain on focused track
ca_es: Redueix el guany de la pista actual

source: Open menu on focused track
ca_es: Obre el menú de la pista actual

source: Mute/Unmute focused track
ca_es: Emmudeix/Fes sonar la pista actual

source: Solo/Unsolo focused track
ca_es: Activa/desactiva el solo a la pista actual

source: Close focused track
ca_es: Tanca la pista actual

source: Snap To On
ca_es: Habilita l'arrodoniment de mesures

source: Snap To Off
ca_es: Inhabilita l'arrodoniment de mesures

source: Full screen on/off
ca_es: Pantalla completa (activat/desactivat)

source: Change input device
ca_es: Canvia el dispositiu d'entrada

source: Change output device
ca_es: Canvia el dispositiu de sortida

source: Change input channels
ca_es: Canvia els canals d'entrada

source: Adjust output gain
ca_es: Ajusta el guany de sortida

source: Increase output gain
ca_es: Incrementa el guany de sortida

source: Decrease output gain
ca_es: Redueix el guany de sortida

source: Adjust input gain
ca_es: Ajusta el guany d'entrada

source: Increase input gain
ca_es: Incrementa el guany d'entrada

source: Decrease input gain
ca_es: Redueix el guany d'entrada

source: Play at speed
ca_es: Velocitat de reproducció

source: Adjust playback speed
ca_es: Ajusta la velocitat de reproducció

source: Increase playback speed
ca_es: Incrementa la velocitat de reproducció

source: Decrease playback speed
ca_es: Redueix la velocitat de reproducció
